{ "author":"SIMONE CALABREZI",
"title":"Como lidar com alguém com personalidade narcisista?",
"category":"PSICOTERAPIA",
"date":"11/03/2005",
"content":"\n            <span>A <a href=\"\">personalidade narcisista</a> é um transtorno de personalidade comum caracterizado por um padrão de grandiosidade, necessidade de admiração e falta de empatia.</span>\n            <span>As pessoas com essa condição tendem a ter um senso de superioridade em relação aos outros e exigem atenção constante e admiração. Na prática, eles são vistos com um comportamento egocêntrico, arrogante e manipulador.</span>\n            <span>Por isso, lidar com alguém que tem personalidade narcisista pode ser uma tarefa desafiadora e estressante.</span>\n            <span class=\"title\">Como um narcisista pensa?</span>\n            <span>As pessoas com personalidade narcisista tendem a ter uma visão distorcida de si mesmas e do mundo ao seu redor. Elas têm uma necessidade constante de serem admiradas e adoradas pelos outros e, por causa disso, podem desenvolver comportamentos e pensamentos disfuncionais.</span>\n            <span>Entre esses pensamentos estão um senso exagerado de auto-importância, além de ter fantasias de poder, sucesso e fama. Isso acaba gerando uma falta de consideração pelos sentimentos dos outros, adotando um comportamento arrogante e presunçoso.</span>\n            <span>Além disso, o narcisista passa a gerar situações de rivalidade com os outros, sendo motivados principalmente pela inveja do sucesso dos outros. Eles também podem adotar um comportamento manipulador para conseguirem o que querem.</span>\n            <span>Eles também apresentam intensa raiva e reações exageradas quando são criticadas e rejeitadas. Eles sentem que merecem privilégios e tratamento especial, mesmo que não tenham feito nada para merecê-los.</span>\n            <span>A causa do narcisismo ainda é desconhecida, mas acredita-se que pode haver uma predisposição genética para o transtorno, mas o ambiente em que a pessoa cresce e se desenvolve também pode ter um papel importante na formação da personalidade.</span>\n        "}